aria2
bat
cmake
ctags
efm-langserver
exa
fcp
fd
fzf
gimp
git
git-lfs
hammerspoon
jq
lldb-vscode
llvm
neovim
ripgrep
tmux
ripgrep
tmux
sd
dust
tokei
