aria2
bat
cmake
ctags
exa
fd
fzf
gimp
git
git-lfs
hammerspoon
jq
llvm
ripgrep
sd
karabiner-elements
iterm
hammerspoon
firefox
ninja
pkg-config
libtool
gettext
font-jetbrains-mono
tree-sitter
gdu
