aria2d
bat
cmake
ctags
eza
fd
fzf
gdu
gettext
gimp
git
git-delta
git-lfs
hammerspoon
hammerspoon
iterm2
jq
just
karabiner-elements
libtool
llvm
ninja
node
pkg-config
powershell
ripgrep
sd
stylue
tree-sitter
zoxide
ugrep
