7zip.7zip
AutoHotkey.AutoHotkey
BurntSushi.ripgrep.MSVC
DEVCOM.JetBrainsMonoNerdFont
Kitware.CMake
LuaLS.lua-language-server
Microsoft.VisualStudio.2022.Community
Ninja-build.Ninja
OpenJS.NodeJS
Python.Python.3.12
XAMPPRocky.Tokei
dandavison.delta
fzf
sharkdp.fd
uutils.coreutils
Casey.Just
StrawberryPerl.StrawberryPerl
GitHub.cli
jqlang.jq
UniversalCtags.Ctags
LLVM.LLVM
Genivia.ugrep
